{
    "sports": [
        {
            "id": 22,
            "title": "Θαλάσσια Σπορ",
            "smallDescription": "Wind Surfing, Καταδύσεις και άλλα.",
            "bigDescription": "Η Κάρυστος προσφέρει μια ποικιλία από θαλάσσια σπορ που ικανοποιούν τους λάτρεις της περιπέτειας και της διασκέδασης.\n\nΟι επισκέπτες μπορούν να απολαύσουν δραστηριότητες όπως windsurfing, kitesurfing και καγιάκ σε καθαρά, καταγάλανα νερά, ιδανικά για τους φίλους των θαλάσσιων σπορ. \n\nΕπιπλέον, προσφέρονται επιλογές για περιπέτειες κατάδυσης με επιχειρίσεις όπως το Dikelas Diving Center, που διαθέτουν πώληση και ενοικιάσεις εξοπλισμού θαλάσσιων σπορ και ψαρέματος, προσφέροντας ευκαιρίες για αρχάριους και προχωρημένους αλλά και βόλτες με σκάφος σε σημεία που είναι προσβάσημα μόνο με αυτό τον τρόπο. Οι εκπαιδευτές είναι έμπειροι και πρόθυμοι να βοηθήσουν, διασφαλίζοντας μια ασφαλή και ευχάριστη εμπειρία για όλους.\n \n Ανακαλύψτε την εντυπωσιακή θαλάσσια ζωή και απολαύστε μια αξέχαστη ημέρα γεμάτη δράση και εξερεύνηση στην Κάρυστο.",
            "image": "/images/sports/Surfing.jpg",
            "image2": "/images/sports/Diving.jpg"
        },
        {
            "id": 23,
            "title": "Πεζοπορικές Διαδρομές",
            "smallDescription": "Τα μονοπάτια της Νότιας Εύβοιας",
            "bigDescription": "Η νότια Εύβοια προσφέρει πλήθος όμορφων πεζοπορικών διαδρομών. Ένας ωραίος τρόπος για να νιώσει κανείς τη φύση είναι να βαδίσει πάνω σε ένα μονοπάτι. Σήμερα, μερικά από τα παλιά μονοπάτια καθαρίζονται και σηματοδοτούνται, ενώ επιπλέον ανοίγονται και νέα. Με αυτό τον τρόπο μπορεί ο κάθε επισκέπτης να απολαύσει τη φύση, βαδίζοντας πάνω σε παμπάλαιους διαδρόμους που χάραξε ο παραδοσιακός πολιτισμός\n\nΜερικές από τις καλύτερες αποτελλούν οι παρακάτω: \n\n1) Πετροκάναλο – Φαράγγι του Δημοσάρη\n2) Πετροκάναλο – Ανεμοπύλα (βουνά του Καβοντόρο)\n3) Ρούκλια – Πετροκάναλο\n4) Μύλοι – Καταφύγιο Όχης – κορυφή Όχης – Πετροκάναλο\n5) Άγιος Δημήτριος – Καλέργο – Καλλιανού\n6) Άγιος Δημήτριος – Φαράγγι Αγίου Δημητρίου\n7) Άγιος Δημήτριος – Κορυφή Μπούμπλια\n8) Σχοινοδαύλεια – Ακτή Σάρας\n9) Γκιάλπηδες – Ανεμοπύλα – Σχίζαλη\n10) Μονοπάτια ακτής Αρχάμπολης.",
            "image": "/images/IMGP2159.jpg",
            "image2": "/images/IMGP2307.jpg"
        },
        {
            "id": 24,
            "title": "Ψάρεμα",
            "smallDescription": "Ψάρεμα στις παραλίες και τα λιμάνια της Καρύστου.",
            "bigDescription": "Η χαρά του ερασιτέχνη ψαρά είναι πολλές παραλίες και νησάκια στον κόλπο της Καρύστου και στο στενό του Κάβο Ντόρο. Ψάρεμα με καλάμι ή «πεταχτάρι» απ’ έξω, ψάρεμα με καθετή από βάρκα, υποβρύχιο ψάρεμα, ψάρεμα με ερασιτεχνικό παραγάδι κ.α.\n\nΥπάρχουν στην περιοχή εξειδικευμένα καταστήματα που διαθέτουν τα ειδικά για κάθε ψάρεμα δολώματα και εξοπλισμούς, που μπορούν να συμβουλέψουν για τις κατάλληλες περιοχές και ακόμα να οργανώσουν το πρόγραμμα του ψαρέματος.",
            "image": "/images/IMG_3670.jpg",
            "image2": "/images/IMGP2307.jpg"
        },
        {
            "id": 20,
            "title": "Α.Ο. Καρύστου",
            "smallDescription": "Αθλητικός Όμιλος Καρύστου",
            "bigDescription": "Ο Α.Ο. Καρύστου ιδρύθηκε το 1974 στην Κάρυστο και έχει μια πάρα πολύ σημαντική πορεία σαν ομάδα. Έχει καταφέρει να φθάσει έως την Γ΄ Εθνική (δηλ. σε εθνικό επίπεδο) αλλά και στην Αλ ΕΠΣ Εύβοιας που είναι το κορυφαίο τοπικό πρωτάθλημα.\n \nΈχει ως έδρα το Λουμίδειο Δημοτικό Στάδιο Καρύστουκαι τα χρώματα της ομάδας είναι λευκό και μπλε.\n \nΟ σύλλογος τα τελευταία χρόνια έχει διαγράψει ανοδική πορεία και θεωρείται από τα φαβορί της Ένωσης Ποδοσφαιρικών Σωματείων Ευβοίας.",
            "image": "/images/sports/AOK1.jpg",
            "image2": "/images/sports/AOK2.jpg"
        }
    ],
    "products": [
        {
            "id": 31,
            "title": "Ελαιόλαδο",
            "smallDescription": "Εξαιρετικό ελαιόλαδο από παραδοσιακούς ελαιώνες.",
            "bigDescription": "Το λάδι της Νότιας Εύβοιας είναι γνωστό για την εξαιρετική του ποιότητα και την παραδοσιακή μέθοδο παραγωγής του, που συνδέεται στενά με το φυσικό τοπίο της περιοχής.\n\n Οι ελαιώνες της Νότιας Εύβοιας, που εκτείνονται σε λοφώδη και πετρώδη εδάφη, επωφελούνται από το μεσογειακό κλίμα και την καθαρή θαλάσσια αύρα, που συμβάλλουν στην καλλιέργεια ελιών με πλούσια γεύση και άρωμα. Το ελαιόλαδο που παράγεται εκεί χαρακτηρίζεται από χαμηλή οξύτητα και υψηλή θρεπτική αξία, ενώ η παραδοσιακή καλλιέργεια και η συλλογή των ελιών με το χέρι διασφαλίζουν την αυθεντικότητα και την ποιότητα του προϊόντος, το οποίο αποτελεί βασικό στοιχείο της τοπικής οικονομίας και κουλτούρας.",
            "image": "/images/proionta/ladi.jpg",
            "image2": "/images/proionta/elies.jpg"
        },
        {
            "id": 33,
            "title": "Τυροκομικά Προϊόντα",
            "smallDescription": "Τουλουμοτύρι, Μυζήθρα, Φέτα και άλλα.",
            "bigDescription": "Παρασκευάζεται από αιγοπρόβειο γάλα, με μεγαλύτερο ποσοστό γίδινου.\n \nΚατά τη διαδικασία παραγωγής το γάλα παστεριώνεται, αναθερμαίνεται και μπαίνει σε δεκάκιλα καλούπια, όπου αφήνεται να ζυμωθεί. Καθώς ωριμάζει ποτίζεται συχνά με γάλα, και αποκτά μια έντονη και ελαφρώς πικάντικη γεύση.\n \nΤο χρώμα του είναι υπόλευκο και έχει μαλακή υφή.",
            "image": "/images/proionta/tiri.jpg",
            "image2": "/images/proionta/feta.jpg"
        },
        {
            "id": 34,
            "title": "Κρασί",
            "smallDescription": "Ο καρυστινός, παραδοσιακός αμπελώνας.",
            "bigDescription": "Η νότια Εύβοια, ειδικά γύρω από την Κάρυστο, το Μαρμάρι και τα Στύρα, προσφέρει μοναδικές εμπειρίες στο κρασί.\n \nΟ καρυστινός αμπελώνας, που έχει μακρά παράδοση, επεκτάθηκε σημαντικά τον 20ο αιώνα και διαδραμάτισε σημαντικό ρόλο στην τοπική οικονομία.\n \nΣήμερα, αν και οι αμπελώνες έχουν αραιώσει, συνεχίζουν να παράγουν ποιοτικά κρασιά. Η κυρίαρχη ποικιλία είναι το Σαββατιανό, γνωστό για την εξαιρετική προσαρμογή του και την αντοχή του στις δύσκολες συνθήκες. Παράγει κρασιά με πλούσιο σώμα και διακριτικό άρωμα, προσφέροντας μια πολύ καλή σχέση τιμής και ποιότητας. Άλλες σημαντικές ποικιλίες περιλαμβάνουν τον Ροδίτη, το Ασύρτικο, τη Μαλαγουζιά, το Grenache Blanc και το Μοσχάτο, που συνδυάζονται ή παράγονται μόνα τους με εξαιρετικά αποτελέσματα. Για τα κόκκινα κρασιά, παραδοσιακή ποικιλία είναι η Μανδηλαριά, ενώ σήμερα παράγονται εκλεκτά κόκκινα από Αγιωργήτικο, Merlot, Cabernet Sauvignon και Grenache Rouge.\n \nΗ πλειονότητα των αμπελώνων της περιοχής καλλιεργούνται βιολογικά, λόγω των ευνοϊκών κλιματολογικών συνθηκών και των ελάχιστων προβλημάτων από έντομα και ασθένειες.",
            "image": "/images/proionta/krasi.jpg",
            "image2": "/images/proionta/ampeli.jpg"
        },
        {
            "id": 35,
            "title": "Μέλι",
            "smallDescription": "Ανθόμελο, Θυμαρίσιο, Κισσούρι και άλλα.",
            "bigDescription": "Το μέλι της Καρυστίας είναι ένα από τα κορυφαία τοπικά προϊόντα, με μακρά παράδοση και πλούσια γεύση.\n \n \nΟι βασικές ποικιλίες περιλαμβάνουν:\n \nΑνθόμελο (Μαγιάτικο): Συλλέγεται τον Μάιο από την ανοιξιάτικη ανθοφορία φυτών όπως ξυνοτρίφυλλο και δεντρολίβανο. Είναι ξανθό μέλι που πήζει σε χαμηλές θερμοκρασίες.\n \nΘυμαρίσιο μέλι και μέλι τσάι-ρίγανη: Παράγεται το καλοκαίρι από θυμάρι, τσάι του βουνού και ρίγανη. Το θυμαρίσιο είναι αρωματικό, ξανθό, με έντονη γεύση και πήζει 8-9 μήνες μετά τον τρύγο.\n \nΜέλι κισσούρι: Συλλέγεται το φθινόπωρο από το φυτό κισσούρι. Είναι σκούρο μέλι, πλούσιο σε σίδηρο και βιταμίνες, με υφή βουτύρου, ευεργετικό για ηλικιωμένους και παιδιά.\n \nΕπίσης, παράγεται μέλι ελάτου από τη Δίρφυ, πλούσιο σε θρεπτικά συστατικά, και πευκόμελο από τη Βόρεια Εύβοια, που έχει ξανθό χρώμα και γεύση ρετσίνας.",
            "image": "/images/proionta/meli.jpg",
            "image2": "/images/IMGP2159.jpg"
        }
    ],
    "foods": [
        {
            "id": 36,
            "title": "Kόκορας κοκκινιστός με κουρκουμπίνες",
            "smallDescription": "Μπούτι κόκκορα με τοπικό ζυμαρικό",
            "bigDescription": "",
            "image": "/images/proionta/kk.jpg",
            "image2": ""
        },
        {
            "id": 37,
            "title": "Τυροπιτάρι Καρύστου με Τουλουμοτύρι",
            "smallDescription": "Νόστιμο με ιδιαίτερη γεύση που την χαρίζει το ονομαστό τουλουμοτύρι από εκλεκτό γάλα.",
            "bigDescription": "Το μυστικό του είναι το φρέσκο τυρί που ωριμάζει σε αναποδογυρισμένα τομάρια ζώων μετά από κάποια κατεργασία απολύμανσης με αλάτι (τρεις μήνες) για να ψηθεί και να μην μαδάει και κουρέματος που έχουν υποστεί για να μπορούν να χρησιμοποιηθούν άφοβα. Αφού το τυρί μπει μέσα, ο ασκός δένεται, αλατίζεται εξωτερικά και ωριμάζει μέσα σε δροσερό και ελαφρώς αεριζόμενο χώρο δια ένα διάστημα τριών μηνών. Έτσι το τυρί αποκτά μια ξεχωριστή, έντονη και ελαφρώς πικάντικη γεύση. Το χρώμα του είναι υπόλευκο και έχει μαλακή υφή. Οι ντόπιοι το χρησιμοποιούν ως επιτραπέζιο, για τις σαλάτες και τα συνοδευτικά του ούζου, ή ως συνοδευτικό φρούτων.",
            "image": "/images/proionta/tiropitari.png",
            "image2": ""
        }
        ,
        {
            "id": 21,
            "title": "Α.Σ.Καρυστίας",
            "smallDescription": "Αθλητικός Σύλλογος Καρυστίας",
            "bigDescription": "Ο Αθλητικός Σύλλογος Καρυστίας ιδρύθηκε το 2010.\n \nΚατέκτησε το πρωτάθλημα Ανδρών Γ Κατηγορίας περ. 2023-2024 και βρίσκεται στην Β κατηγορία.\n \nΑποτελεί, κυρίως, μια νεανική ομάδα ακόμα και στο αντρικό της τμήμα, που στυρίζεται και στυρίζει τα παιδιά της Καρύστου καλλιεργώντας τις ικανότητές τους. Σημαντικό μέρος της, αποτελλούν τα παιδικά τμήματα, στα οποία υπάρχει μεγάλη συμμετοχή απο τα παιδία του τόπου.",
            "image": "/images/sports/Karistia11.JPG",
            "image2": "/images/sports/Karistia12.JPG"
        }
    ]
}
