{
    "beaches": [
        {
            "id": 0,
            "title": "Αγία Παρασκευή",
            "smallDescription": "Μικρή, οργανωμένη παραλία.",
            "region": "11 χλμ. απο το κέντρο.",
            "bigDescription": "Η παραλία Αγία Παρασκευή απέχει μόλις 20 λεπτά από την Κάρυστο. Έχει μικρά βότσαλα και καθαρά, γαλαζοπράσινα νερά.\n \nΣτο κέντρο της παραλίας βρίσκεται μία καντίνα που φτιάχνει δροσερούς καφέδες, τόστ, χυμούς, μπύρες και πολλά ακόμη. Έχει επίσης ξαπλώστρες και ψάθινες ομπρέλες για αυτούς που προτιμούν το Beach Bar. Η ατμόσφαιρα είναι χαλαρή, οι ξαπλώστρες είναι αραιά τοποθετημένες και δεν γίνεται χαμός.\n \nΗ παραλία είναι εκτεθειμένη στους ανέμους οπότε τις ημέρες που τα μποφόρ είναι υψηλά υπάρχει δυσκολία. Είναι αρκετά μεγάλη παραλία και λίγο πιο πάνω είναι το εκκλησάκι της Αγίας Παρασκευής.\n \nΗ παραλία Αγία Παρασκευή αποτελεί ιδανικό προορισμό για όσους αναζητούν χαλάρωση σε ένα όμορφο και ήρεμο περιβάλλον, απολαμβάνοντας την απαλή αμμουδιά, τα κρυστάλλινα νερά και την άνεση των παροχών της.",
            "image": "/images/paralies/AgiaParaskevi.jpg",
            "image2": "/images/paralies/AgiaParaskevi2.jpg",
            "link": "https://www.google.com/maps/place/%CE%A0%CE%B1%CF%81%CE%B1%CE%BB%CE%AF%CE%B1+%CE%91%CE%B3%CE%AF%CE%B1+%CE%A0%CE%B1%CF%81%CE%B1%CF%83%CE%BA%CE%B5%CF%85%CE%AE/@37.9683379,24.3748945,15z/data=!3m1!4b1!4m6!3m5!1s0x14a233abaea06ffb:0x67d61b31677e341c!8m2!3d37.9683219!4d24.3851942!16s%2Fg%2F11c1s2tvjk?entry=ttu&g_ep=EgoyMDI0MDkxMS4wIKXMDSoASAFQAw%3D%3D"
        },
        {
            "id": 1,
            "title": "Κάβος",
            "smallDescription": "Μεγάλη, οργανωμένη παραλία.",
            "region": "6 χλμ. απο το κέντρο.",
            "bigDescription": "Η αμμώδης παραλία Αλυκές (Κάβος), που βρίσκεται κοντά στην Κάρυστο, είναι καλός προορισμός για οικογένειες, καθώς τα ρηχά νερά της είναι ιδανικά για βουτιές και παιχνίδια με τα παιδιά.\n \n Το μήκος της παραλίας είναι περίπου μισό χιλιόμετρο και κοιτά νοτιοδυτικά στον όμορφο κόλπο της Καρύστου. Η αμμουδιά πνίγεται από ψιλή άμμο που εναλλάσσεται σε διάφορα σημεία με μικρά βότσαλα.\n \nΕκτός από ομπρέλες και ξαπλώστρες, υπάρχουν και δυο καντίνες για ότι χρειαστείτε(Φαγητό, παγωτά, ποτά κτλ.).\n \nΕύκολη πρόσβαση, καλή οργάνωση, καθαρά νερά.",
            "image": "/images/paralies/Kavos.jpg",
            "image2": "/images/paralies/Kavos2.jpg",
            "link": "https://www.google.com/maps/place/%CE%9A%CE%AC%CE%B2%CE%BF%CF%82+%CF%80%CE%B1%CF%81%CE%B1%CE%BB%CE%AF%CE%B1/@37.9921055,24.461884,17z/data=!3m1!4b1!4m6!3m5!1s0x14a2350070cd62d9:0x3b5efd77e2071db2!8m2!3d37.9921013!4d24.4644589!16s%2Fg%2F11lm_znlsh?entry=ttu&g_ep=EgoyMDI0MDkxMS4wIKXMDSoASAFQAw%3D%3D"
        },
        {
            "id": 2,
            "title": "Ποτάμι",
            "smallDescription": "Μεγάλη παραλία.",
            "region": "22 χλμ. απο το κέντρο.",
            "bigDescription": "Πρόκειται για μια φαρδιά λωρίδα άμμου με μοναδικές αμμοθίνες, στην οποία καταλήγει η εκβολή του ρέματος του Πλατανιστού, από όπου πήρε και το όνομα της, δημιουργώντας μια ιδιότυπη όαση από πλατάνια.\n \nΠρόκειται για την μεγαλύτερη της περιοχής. Χαρακτηριστικό της τα πλατάνια που σταματούν εκεί όπου αρχίζει η πλατιά αμμουδιά.\n \nΗ παραλία είναι μεγάλη σε έκταση, ανοιχτή προς το Αιγαίο και σε συνδυασμό με τους δυνατούς ανέμους του Κάβο Ντόρο δημιουργούνται τεράστια κύματα.",
            "image": "/images/paralies/Potami.jpg",
            "image2": "/images/paralies/Potami2.jpg",
            "link": "https://www.google.com/maps/place/%CE%A0%CE%BF%CF%84%CE%AC%CE%BC%CE%B9+%CF%80%CE%B1%CF%81%CE%B1%CE%BB%CE%AF%CE%B1/@38.0072207,24.5642978,17z/data=!3m1!4b1!4m6!3m5!1s0x14a3b501454ae673:0x68811fccbf06555!8m2!3d38.005555!4d24.5669543!16s%2Fg%2F1q6bb7_rb?entry=ttu&g_ep=EgoyMDI0MDkxMS4wIKXMDSoASAFQAw%3D%3D"
        },
        {
            "id": 3,
            "title": "Παραλία Μπούρου - Άγαλμα",
            "smallDescription": "Μικρή, οργανωμένη παραλία.",
            "region": "9 χλμ. απο το κέντρο.",
            "bigDescription": "Η παραλία της Λευκής Ακτής βρίσκεται στον Μπούρο Καρύστου, στη νότια Εύβοια. Είναι μια παραλία σε γραφικό κολπίσκο, που βρέχεται από τα νερά του Αιγαίου.\n \nΧαρακτηριστικό της παραλία είναι το άγαλμα του Κένταυρου με τη νύμφη που βρίσκεται στην είσοδο της παραλίας, το οποίο έχει φιλοτεχνηθεί από άγνωστο τοπικό καλλιτέχνη.\n \nΗ παραλία είναι με ψιλή άμμο και λεπτό βοτσαλάκι, ενώ ο προσανατολισμός της είναι δυτικός.",
            "image": "/images/paralies/Agalma.jpg",
            "image2": "/images/paralies/Agalma2.jpg",
            "link": "https://www.google.com/maps/place/%CE%86%CE%B3%CE%B1%CE%BB%CE%BC%CE%B1+%CE%9C%CF%80%CE%BF%CF%8D%CF%81%CE%BF%CF%82/@37.9654052,24.4749574,17z/data=!3m1!4b1!4m6!3m5!1s0x14a235af9f2ebb33:0xe1d249bd0c594517!8m2!3d37.965401!4d24.4775323!16s%2Fg%2F11h52ntntx?entry=ttu&g_ep=EgoyMDI0MDkxMS4wIKXMDSoASAFQAw%3D%3D"
        },
        {
            "id": 4,
            "title": "Ψιλή Άμμος - Κοχύλι",
            "smallDescription": "Οργανωμένη παραλία.",
            "region": "Στο κέντρο της πόλης.",
            "bigDescription": "Για τους κοσμοπολίτες και τους νέους, η παραλία Κοχύλι με το beach bar που δίνει ρυθμό, είναι η ιδανική επιλογή.\n \n Ακόμη, αποτελεί σημείο συνάντησης για τους λάτρεις της ρακέτας.",
            "image": "/images/paralies/PsiliAmmos.jpg",
            "image2": "/images/paralies/koxuli.jpg",
            "link": "https://www.google.com/maps/place/Koxyli+Psili+Ammos/@38.0128938,24.4217719,17z/data=!3m1!4b1!4m6!3m5!1s0x14a3cca8a8a23db1:0x554a10aa04b5413c!8m2!3d38.0128897!4d24.4266428!16s%2Fg%2F11b8z2f2m1?entry=ttu&g_ep=EgoyMDI0MDkxMS4wIKXMDSoASAFQAw%3D%3D"
        },
        {
            "id": 5,
            "title": "Μάρμαρα",
            "smallDescription": "Μεγάλη, οργανωμένη παραλία.",
            "region": "7 χλμ. απο το κέντρο.",
            "bigDescription": "Η παραλία βρίσκεται κοντά στην Κάρυστο, και διαθέτει μεγάλο Parking.\n \nΕίναι αμμώδης, με καθαρά γαλανά νερά και διαθέτει ξαπλώστρες και καντίνα που προσφέρει φαγητό και ποτό.",
            "image": "/images/DJI_0012.jpg",
            "image2": "/images/paralies/marmara.jpg",
            "link": "https://www.google.com/maps/place/%CE%9C%CE%AC%CF%81%CE%BC%CE%B1%CF%81%CE%B1+%CF%80%CE%B1%CF%81%CE%B1%CE%BB%CE%AF%CE%B1/@38.0059889,24.4338154,15z/data=!3m1!4b1!4m6!3m5!1s0x14a3cb4f074e2645:0x4e0f7531a0945ee7!8m2!3d38.0059729!4d24.4441151!16s%2Fg%2F11g6nzg48r?entry=ttu&g_ep=EgoyMDI0MDkxMS4wIKXMDSoASAFQAw%3D%3D"
        },
        {
            "id": 6,
            "title": "Μνήματα",
            "smallDescription": "Μεγάλη, οργανωμένη παραλία.",
            "region": "8 χλμ. απο το κέντρο.",
            "bigDescription": "Bρίσκεται στις νοτιοδυτικές ακτές του κόλπου της Καρύστου, περίπου 7,7 χλμ. από το κέντρο της πόλης, συνδεόμενη με τον κύριο παραθαλάσσιο δρόμο της πόλης. Ο δρόμος φτάνει σ΄ ένα λόφο πάνω από τις ακτές και χαρίζει εύκολη πρόσβαση.\n \nΗ παραλία χωρίζεται στα δύο με ένα μικρό κάβο, έχει βόρειο προσανατολισμό και το συνολικό της μήκος είναι περίπου 280 μέτρα. Είναι αμμώδης με τμήματα βότσαλου και τα νερά είναι ρηχά, ήρεμα και κατάλληλα για όλη την οικογένεια.\n \nΕίναι προστατευμένη από τους νότιους ανέμους.\n \nΗ μορφολογία του εδάφους, η άμμος και το κατάλληλο βάθος, δίνουν στο νερό ένα πολύ όμορφο γαλαζοπράσινο χρώμα.\n \nΟνομάστηκε έτσι επειδή κατά τους ρωμαϊκούς χρόνους στην περιοχή εξορυσσόταν πωρόλιθος, υλικό που χρησιμοποιούσαν για την κατασκευή μνημάτων.\n \n Γενικά είναι μία λιτή παραλία, με σχετικά στενή αμμουδιά που προσφέρει όμορφη θέα, γαλαζοπράσινα νερά και την γαλήνη.",
            "image": "/images/DJI_0012.jpg",
            "image2": "",
            "link": "https://www.google.com/maps/place/%CE%A0%CE%B1%CF%81%CE%B1%CE%BB%CE%AF%CE%B1+%CE%9C%CE%BD%CE%AE%CE%BC%CE%B1%CF%84%CE%B1/@37.9764313,24.3922948,17z/data=!3m1!4b1!4m6!3m5!1s0x14a2331268527aa9:0x56f105a63a475eff!8m2!3d37.9764271!4d24.3948697!16s%2Fg%2F11j6zflz46?entry=ttu&g_ep=EgoyMDI0MDkxMS4wIKXMDSoASAFQAw%3D%3D"
        },
        {
            "id": 7,
            "title": "Άγιος Δημήτριος",
            "smallDescription": "Μεγάλη παραλία.",
            "region": "27 χλμ. απο το κέντρο.",
            "bigDescription": "Η παραλία του Αγίου Δημητρίου ή αλλιώς Σχινοδαύλεια είναι μια μαγευτική παραλία στη Νότια Εύβοια που βρέχεται από το Αιγαίο. Τα νερά είναι γαλαζοπράσινα, η θάλασσα βαθαίνει γρήγορα ενώ στο βυθό υπάρχουν πολύ μικρά λευκά βότσαλα.\n \nΗ παραλία του Αγίου Δημητρίου δεν είναι οργανωμένη αλλά έχει μεγάλη αμμουδιά που μπορείς να κάτσεις και διαθέτει δύο καντίντες με φαγητό και διαφορα ροφήματα. Είναι μια παραλία που την προτιμούν συνήθως οι κατασκηνωτές. Περικλύεται από τεράστια βράχια και σπηλιές  που μπορείς να εξερευνήσεις \n \nΗ πρόσβαση είναι σχετικά δύσκολη διότι υπάρχει ένας χωματόδρομος μέχρι την παραλία, καθώς επίσης λίγο πριν φτάσετε στην παραλία θα πρέπει να περάσετε από ένα μικρό ποταμάκι. Το ποταμάκι αυτό καταλήγει σε μια πολύ μικρή λιμνούλα με βατραχάκια που τελειώνει εκεί ακριβώς όπου αρχίζει η παραλία.",
            "image": "/images/paralies/AgiosDimitrios.jpg",
            "image2": "",
            "link": "https://www.google.com/maps/place/Agios+Dimitrios+%CE%A0%CE%B1%CF%81%CE%B1%CE%BB%CE%AF%CE%B1+-+%CE%A6%CE%B1%CF%81%CE%AC%CE%B3%CE%B3%CE%B9+%CE%91%CE%B3%CE%AF%CE%BF%CF%85+%CE%94%CE%B7%CE%BC%CE%B7%CF%84%CF%81%CE%AF%CE%BF%CF%85/@38.1420402,24.4451963,17z/data=!3m1!4b1!4m6!3m5!1s0x14a3c8bc035573c7:0x287f286d144520c6!8m2!3d38.142036!4d24.4477712!16s%2Fg%2F11bttnm1kn?entry=ttu&g_ep=EgoyMDI0MDkxMS4wIKXMDSoASAFQAw%3D%3D"
        },
        {
            "id": 8,
            "title": "Γιαννίτσι",
            "smallDescription": "Μεγάλη παραλία.",
            "region": "26 χλμ. απο το κέντρο.",
            "bigDescription": "Η παραλία Γιαννίτσι βρίσκεται βόρεια του χωριού Γιαννίτσι, πάνω από το Μαρμάρι, στη Νότια Εύβοια.\n \nΕίναι μια παραλία που προτιμάται και από κατασκηνωτές για την ερημική της τοποθεσία.\n \nΣτην παραλία δεν θα βρείτε κάτι για φαγητό ή διαμονή.\n \nΥπάρχει μόνο μία καντίνα για τα απολύτως απαραίτητα. \n \nΣτο χωριό Γιαννίτσι, μόλις 5 λεπτά απόσταση θα βρείτε γραφικά ταβερνάκια. Αν και το Γιαννίτσι δεν φηµίζεται για τη φυσική… σκιά του, παρόλα αυτά θ’ απολαύσετε τα πεντακάθαρα νερά του.",
            "image": "/images/paralies/Giannitsi.jpg",
            "image2": "",
            "link": "https://www.google.com/maps/place/%CE%93%CE%B9%CE%B1%CE%BD%CE%BD%CE%AF%CF%84%CF%83%CE%B9+(%CE%9B%CE%B9%CE%BC%CE%BD%CE%B9%CF%89%CE%BD%CE%B1)+%CF%80%CE%B1%CF%81%CE%B1%CE%BB%CE%AF%CE%B1/@38.158574,24.3871299,15z/data=!3m1!4b1!4m6!3m5!1s0x14a3cf659050e2f3:0xc013067360cbf640!8m2!3d38.1585581!4d24.3974296!16s%2Fg%2F11dxjwnfy2?entry=ttu&g_ep=EgoyMDI0MDkxMS4wIKXMDSoASAFQAw%3D%3D"
        }
    ],
    "places": [
        {
            "id": 10,
            "title": "Kαταρράκτης Πλατανιστού",
            "smallDescription": "Kρυμμένος στο χωριό Πλατανιστός, στον Κάβο Ντόρο.",
            "region": "Mισή ώρα μακριά από την Κάρυστο.",
            "bigDescription": "Μόλις μισή ώρα μακριά από την Κάρυστο, συναντά κανείς τον Πλατανιστό. Ένα χωριό με φυσική ομορφιά, στο οποίο είναι κρυμμένος ένας «μυστικός» καταρράκτης. Ο καταρράκτης του Πλατανιστού είναι μέρος της διαδρομής από την Κάρυστο προς το τελευταίο άκρο της Εύβοιας, τον περιβόητο Κάβο Ντόρο. \n \nΤο τοπίο είναι εκπληκτικής ομορφιάς και θα σας αποζημιώσει για τη διαδρομή, που σε κάποιες περιπτώσεις χρειάζεται προσοχή λόγω οδοστρώματος και στροφών. Ο καταρράκτης του Πλατανιστού καταλήγει με αρκετή δύναμη σε ένα σημείο γεμάτο πλατάνια. Οι τολμηροί, αν αντέχουν το κρύο νερό, μπορούν να επιχειρήσουν και βουτιά. Επιλογή για μπάνιο, ωστόσο, είναι και η  παραλία Ποτάμι όπου καταλήγει το ρέμα του Πλατανιστού.",
            "image": "/images/axiotheata/platanistos.jpg",
            "image2": "/images/axiotheata/platanistos2.jpg",
            "link": "https://www.google.com/maps/place/%CE%9A%CE%B1%CF%84%CE%B1%CF%81%CF%81%CE%AC%CE%BA%CF%84%CE%B7%CF%82+%CE%A0%CE%BB%CE%B1%CF%84%CE%B1%CE%BD%CE%B9%CF%83%CF%84%CE%BF%CF%8D/@38.0252312,24.5081934,17.75z/data=!4m6!3m5!1s0x14a3cb93f6d7ca11:0x95144c718e09dc2!8m2!3d38.0249796!4d24.5095108!16s%2Fg%2F11sb0z25l7?entry=ttu&g_ep=EgoyMDI0MDkxOC4xIKXMDSoASAFQAw%3D%3D"
        },
        {
            "id": 11,
            "title": "Φαράγγι Δημοσάρη",
            "smallDescription": "Πράσινο φαράγγι σε άγρια ορεινή περιοχή.",
            "region": "Βορειοανατολική πλευρά της Όχης.",
            "bigDescription": "Το φαράγγι του Δημοσάρη βρίσκεται στη βορειοανατολική πλευρά της Όχης στη νότια Εύβοια και αποτελεί μία από τις ομορφότερες πεζοπορικές διαδρομές της χώρας μας.\n \nΣυνολικά έχει μήκος περίπου δέκα χιλιομέτρων που ξεκινάει από τη θέση Πετροκάναλο (υψόμετρο 950 μέτρων) στη καρδιά της καταπράσινης πλευράς της Όχης και καταλήγει στην παραλία του οικισμού των Καλλιανών.\n \nΈχει συνολικό μήκος περίπου 10 χιλιόμετρα και αποτελεί ένα από τα πιο όμορφα φυσικά οικοσυστήματα στην Ελλάδα και δημοφιλή προορισμό πεζοπόρων από όλο τον κόσμο. Η πεζοπορική διαδρομή ξεκινά στη θέση Πετροκάναλο (σε υψόμετρο 950 μέτρων), όπου θα φτάσετε με το αυτοκίνητο, και καταλήγει στην παραλία των Καλλιανών. Το μονοπάτι διαθέτει σήμανση και είναι βατό. Στα αριστερά σας τρέχει το ρέμα Δημοσάρη, το οποίο διασχίζει το φαράγγι και εκβάλλει στο Αιγαίο Πέλαγος. Λίγο μετά τον οικισμό Λενοσαίοι βρίσκεται η θέση Σκάλα, το πιο στενό σημείο του φαραγγιού, όπου σχηματίζονται μικροί καταρράκτες και φυσικές κολυμβήθρες. Όσοι τολμηροί, δοκιμάστε να βουτήξετε. Να είστε όμως προετοιμασμένοι, καθώς τα τρεχούμενα κρυστάλλινα νερά του ρέματος είναι παγωμένα ακόμα και το καλοκαίρι.\n \nΗ διαδρομή έχει οργιώδη βλάστηση και είναι κατηφορική σε όλο το μήκος της. Θεωρείται σχετικά εύκολη, ενώ η απόσταση μέχρι τους Καλλιανούς καλύπτεται σε περίπου 4 έως 5 ώρες, ανάλογα με το ρυθμό σας.\n \nΤο αρχικό τμήμα της μέχρι τους Λενοσαίους, όπου περπατάτε σε μεσαιωνικό λιθόστρωτο μονοπάτι, είναι πιο απότομο. Από εκεί και κάτω η διαδρομή ακολουθεί την κοίτη του ρέματος έως το γεφυράκι της παραλίας των Καλλιανών, ενώ η κατάβαση γίνεται πιο εύκολη.\n \nΤο φαράγγι είναι προστατευόμενο και ανήκει στο δίκτυο Natura 2000, καθώς αποτελεί οικότοπο σπάνιας χλωρίδας και πανίδας. Θαυμάστε τις χαρακτηριστικές μπλε λιβελούλες και τα αγριολούλουδα, ενώ φιδαετοί, μπούφοι, κότσυφες και νεροβάτραχοι θα σας συνοδεύσουν καθ’ όλη τη διάρκεια της διαδρομής. Στο φαράγγι υπάρχουν πολλά ήδη φιδιών, οπότε αν το διασχίσετε καλοκαίρι, φροντίστε να είστε ντυμένοι κατάλληλα.",
            "image": "/images/axiotheata/dimosari.jpg",
            "image2": "/images/IMGP2159.jpg",
            "link": "https://www.google.com/maps/place/%CE%A6%CE%B1%CF%81%CE%AC%CE%B3%CE%B3%CE%B9+%CE%94%CE%B7%CE%BC%CE%BF%CF%83%CE%AC%CF%81%CE%B7+%CE%9B%CE%B5%CE%BD%CE%BF%CF%83%CE%B1%CE%AF%CF%89%CE%BD/@38.1116229,24.4813895,17z/data=!3m1!4b1!4m6!3m5!1s0x14a3c8539ed9e717:0x6cca0c8054dce170!8m2!3d38.1116187!4d24.4839644!16s%2Fg%2F11c6f6726c?entry=ttu&g_ep=EgoyMDI0MDkxMS4wIKXMDSoASAFQAw%3D%3D"
        },
        {
            "id": 12,
            "title": "Δρακόσπιτα",
            "smallDescription": "Μεγαλιθικά κτίσματα στη νότια Εύβοια.",
            "region": "Στα Στύρα, την Κάρυστο, την κορυφή της Όχης.",
            "bigDescription": "Τα δρακόσπιτα είναι μεγαλιθικά λατρευτικά κτίσματα στη νότια Εύβοια, χρονολογούμενα στους κλασικούς (5ος αι. π.Χ.) και πρώιμους ελληνιστικούς χρόνους. Βρίσκονται κοντά στα Στύρα, την Κάρυστο, και την κορυφή της Όχης. \n \n Τα δρακόσπιτα έχουν πρόσφατα ερμηνευθεί ως κτίσματα θρησκευτικής σημασίας («οίκοι») όπου λατρευόντουσαν αρχαίες ελληνικές θεότητες. Κάποια από αυτά, κατά παλαιότερες απόψεις, θεωρήθηκαν αγροικίες, καταφύγια ή κτίρια στρατιωτικής χρήσης (φυλάκια, φρυκτωρίες). \n \nΤα δρακόσπιτα είναι οικοδομημένα από τετραγωνικούς μακρόστενους και σχετικά λεπτούς λίθους, οι οποίοι είναι επιτεθημένοι ο ένας πάνω στον άλλο χωρίς άλλα συνδετικά υλικά. Συγκρατούνται μόνο με το βάρος τους. Η σκεπή είναι περίτεχνα κατασκευασμένη από τεράστιους λίθους, οι οποίοι πλησιάζουν όλο και περισσότερο, αφήνοντας τελικά στην μέση μια μακρόστενη οπή, από την οποία μπαίνει φως.\n \n \n Μεταξύ άλλων, γνωστά δρακόσπιτα είναι τα εξής:\n \n  Δρακόσπιτο κορυφής Όχης. Βρίσκεται στην κορυφή Προφήτης Ηλίας του όρους Όχη και έχει διαστάσεις 12,7 x 7,7μ.\n \n  Συγκρότημα στην Πάλλη-Λάκκα Στύρων. Είναι το καλύτερα διατηρούμενο της περιοχής των Στύρων και αποτελείται από 3 κτίρια τύπου αγροικίας, χρονολογούμενα στους κλασικούς έως ελληνιστικούς χρόνους.\n \n  Δρακόσπιτο Νημποριού Στύρων. Είναι τυπικός πύργος με διαστάσεις 6,5 x 7,4 μ. με τοιχοποιία σχήματος τραπεζίου. Στη δυτική πλευρά υπάρχει είσοδος πλάτους ενός μέτρου. Έχει θεωρηθεί ιερό, αγροικία, ακόμη και κατασκευή, όπως και το δρακόσπιτο της Όχης, δούλων από την Καρία που εργάζονταν στα λατομεία της περιοχής τα οποία εξήγαγαν πέτρα της Καρύστου («καρυστία λίθο»). Χρονολογείται στα τέλη του 4ου αι. π.Χ",
            "image": "/images/axiotheata/Drakospita2.jpg",
            "image2": "/images/axiotheata/Drakospita.jpg",
            "link": "https://www.google.com/maps/search/%CE%B4%CF%81%CE%B1%CE%BA%CF%8C%CF%83%CF%80%CE%B9%CF%84%CE%B1+%CE%B5%CF%8D%CE%B2%CE%BF%CE%B9%CE%B1+%CF%87%CE%B1%CF%81%CF%84%CE%B7%CF%83/@38.1388533,24.2336543,14z/data=!3m1!4b1?entry=ttu&g_ep=EgoyMDI0MDkxMS4wIKXMDSoASAFQAw%3D%3D"
        },
        {
            "id": 13,
            "title": "Castello Rosso",
            "smallDescription": "Μεσαιωνικό κάστρο.",
            "region": "Στους πρόποδες της Όχης.",
            "bigDescription": "Το Κοκκινόκαστρο, Καστέλο Ρόσσο ή φρούριο Καρύστου είναι μεσαιωνικό κάστρο το οποίο βρίσκεται στη νότια Εύβοια.\n \nΕίναι κτισμένο στους πρόποδες του όρους Όχη, ανάμεσα στα χωριά Μύλοι και Γραμπιά, 4 χιλιόμετρα από την Κάρυστο. Πήρε το όνομά του από τις κόκκινες τοπικές πέτρες από τις οποίες κατασκευάστηκε.\n \nΤο κάστρο βρίσκεται στην κορυφή του κωνικού λόφου γνωστού ως Μοντοφόλι, εποπτεύει την πεδιάδα της Καρύστου. Αποτελείται από δύο περιβόλους που ακολουθούν το φυσικό ανάγλυφο και περιβάλαν τον μεσαιωνικό οικισμό. Στην κορυφή βρισκόταν οχυρή κατασκευή, σήμερα κατεστραμμένη, η οποία αποτελούσε τον ακρόπυργο. Τα τείχη είναι κτισμένα από ντόπιο σχιστόλιθο με ισχυρό κονίαμα από αμμοχάλικο και ασβέστη. Σώζονται μέχρι το ύψος επάλξεων.\n \nΤο κάστρο διέθετε τέσσερις πύργους. Η πύλη βρίσκεται στη νοτιοδυτική πλευρά, ενώ στη νοτιοανατολική βρίσκεται πεντάπλευρος πύργος. Εντός του κάστρου σώζεται διώροφο ορθογώνιο κτίριο και ερείπια οικιών και δεξαμενών. Δίπλα στο ορθογώνιο κτίριο βρίσκεται ο νεότερος ναός του Προφήτη Ηλία. Στα βόρεια υπάρχει υδραγωγείο που μεταφέρει νερό από το όρος Όχη.",
            "image": "/images/axiotheata/KastelloRosso.jpg",
            "image2": "/images/axiotheata/KastelloRosso2.jpg",
            "link": "https://www.google.com/maps/place/%CE%9A%CE%BF%CE%BA%CE%BA%CE%B9%CE%BD%CF%8C%CE%BA%CE%B1%CF%83%CF%84%CF%81%CE%BF/@38.0347205,24.4288226,17z/data=!3m1!4b1!4m6!3m5!1s0x14a3cb7de802082b:0x8082d5a3ef5d635a!8m2!3d38.0347163!4d24.4313975!16s%2Fg%2F11r_twvvfs?entry=ttu&g_ep=EgoyMDI0MDkxMS4wIKXMDSoASAFQAw%3D%3D"
        },
        {
            "id": 14,
            "title": "Μπούρτζι",
            "smallDescription": "Ενετικό Κάστρο στον παραλιακό δρόμο.",
            "region": "Στο κέντρο της πόλης.",
            "bigDescription": "Το Κάστρο (Φρούριο) Μπούρτζι βρίσκεται στον κύριο παραλιακό δρόμο της πόλης της Καρύστου.\n \nΠρόκειται για ενετική κατασκευή του έτους 1350. Είναι διώροφο εξαγωνικού σχήματος με πολλές πολεμίστρες και 24 μπουκαπόρτες περιβόλου.\n \nΕνα από τα σημαντικά αξιοθέατα κατά τις τουριστικές, πολιτιστικές διαδρομές στην περιοχή. Σώζεται ακέραιο. Για την ανέργεση του οι Βενετοί χρησιμοποίησαν ως δομικά υλικά τα μαρμάρινα κομμάτια από Ρωμαϊκό Μαυσωλείο, που βρίσκεται στο κέντρο της αγοράς.\n \nΤο φρούριο κατά τους καλοκαιρινούς μήνες διατίθεται απο την Εφορία Βυζαντινών Αρχαιοτήτων για την έκθεση εικαστικών έργων κατοίκων (κυρίως) της Καρύστου και της Νότιας Εύβοιας.",
            "image": "/images/axiotheata/bourtzi.jpg",
            "image2": "/images/axiotheata/bourtzi-karystos.jpg",
            "link": "https://www.google.com/maps/place/%CE%9C%CF%80%CE%BF%CF%8D%CF%81%CF%84%CE%B6%CE%B9+%CE%9A%CE%B1%CF%81%CF%8D%CF%83%CF%84%CE%BF%CF%85/@38.0128783,24.4192722,17z/data=!3m1!4b1!4m6!3m5!1s0x14a3ccaf5e0723b9:0x9dc0aceca331f8b0!8m2!3d38.0128741!4d24.4218471!16s%2Fg%2F1pzxqt93p?entry=ttu&g_ep=EgoyMDI0MDkxMS4wIKXMDSoASAFQAw%3D%3D"
        },
        {
            "id": 15,
            "title": "Λιμάνι Καρύστου",
            "smallDescription": "Λιμάνι με όμορφα μαγαζιά και πολιτιστικούς χώρους.",
            "region": "",
            "bigDescription": "Το λιμάνι της Καρύστου είναι μια πολύβουη ποικιλία από εστιατόρια, μπαρ και πολιτιστικούς χώρους.\n\n Μπορείτε να περπατήσετε και να λάβετε μια αίσθηση για την τοπική κοινότητα, περπατώντας στην προβλήτα και απολαμβάνοντας πανοραμική θέα στην παραλία. Ένας παλιός ενετικός οικισμός βρίσκεται στην ανατολική πλευρά του λιμανιού, ενώ το Αρχαιολογικό Μουσείο απέχει μόλις λίγα λεπτά. Το ανεπτυγμένο λιμάνι της Καρύστου είναι μια γοητευτική απεικόνιση της νησιώτικης ζωής και των σύγχρονων απολαύσεών της.",
            "image": "/images/axiotheata/LimaniKaristou.jpg",
            "image2": "/images/axiotheata/Limani2.jpg",
            "link": "https://www.google.com/maps/place/%CE%9B%CE%B9%CE%BC%CE%AD%CE%BD%CE%B1%CF%82+%CE%9A%CE%B1%CF%81%CF%8D%CF%83%CF%84%CE%BF%CF%85/@38.0122374,24.4160676,17z/data=!4m10!1m2!2m1!1zzrvOuc68zqzOvc65IM66zrHPgc-Nz4PPhM6_z4U!3m6!1s0x14a3cd38933736dd:0xa0ec7cfc7f211495!8m2!3d38.0123896!4d24.4181705!15sCh3Ou865zrzOrM69zrkgzrrOsc-Bz43Pg8-Ezr_PhVofIh3Ou865zrzOrM69zrkgzrrOsc-Bz43Pg8-Ezr_PhZIBBm1hcmluYZoBJENoZERTVWhOTUc5blMwVkpRMEZuU1VOMU5UVkhVR3huUlJBQuABAA!16s%2Fg%2F11lgxkbxfn?entry=ttu&g_ep=EgoyMDI0MDkxMS4wIKXMDSoASAFQAw%3D%3D"
        }
    ]
}
